roblox_text = '''Информация о товаре :
┍━━━━╝✹╚━━━━┑
Название товара : Аккаунт 2010 года без привязки.

Пустые аккаунты без почты и телефона.

Стоимость за штуку : 15 рублей
┕━━━━╗✹╔━━━━┙

────────────────────────'''

main_text = '''Добро пожаловать!⭐
─────────────────────
💶 Я - бот по продаже аккаунтов. Здесь вы можете приобрести аккаунты, коды и многое другое что есть в нашем ассортименте. Чтобы продолжить выберите то, что вы желаете купить.
─────────────────────
💻 Если у вас возникли вопросы по покупке, или другому. Напишите в нашу поддержку написав "support"'''


knife_text = '''Информация о товаре :
┍━━━━╝✹╚━━━━┑
Название товара : Ключ для скина Roblox: Murder Mystery 2 - Knife Crown

При покупке в игре Murder Mystery 2 получаете: 3 ключа, эффект и нож.

Стоимость за штуку : 15 рублей
┕━━━━╗✹╔━━━━┙

────────────────────────'''